{"phrases":["Thank you for shopping with the YouTool!","Try our new nougat bar!","Breaking news from Station Announcements!","~Shake me up some of that Shambler's Juice!~","...","Synchronizing research with host technology database.","Of course, Ulyssa.","Do you have any plans for this shift?","I suppose you're spontaneous...","Yeah","As long as you keep your suit sensors on!","The AI says he wants to make a meteor shield","There you are!","Successfully researched Electromagnetic Theory.","A CURSED doll","Successfully researched Integrated HUDs.","Space carp handled","Hmm...","Ah","That","Excuse me","Please turn off the portable air scrubber in the toxins lab.","Thank you for shopping with the YouTool!","Wait what happened to Steve?","PLEASE clean yourself up","Oh...","Who ripped ass in the halls?","I have just finished reviving him","The deed is done, nothing I can do to prevent any further harm to the human.","Goddamnit","Got a massive headache.","WOAH","I could teach ya how to make one sometime","You","Thanks for alerting us that you are in fact doing your job.","You're real fucking snippy for a machine made to automate hamburgers, yknow that?","I am in the middle of getting my appendix fixed","Allow me to see if I may identify the body","Thank you for shopping with the YouTool!","Uhhhh","In the hallways, Amiro.","You can get yourself a crew pinpointer","Clearing out north vents","Dropped off about 180 units of weedkiller up by the arrivals corridor.","Yum","Sig's not gonna like this.","Okay. Take care","I don't like Ulyssa","H-Hai!","The moneky is gone... Can someone her me out of waste.","There's always a catch, and I'm the best there is.","Thank you.","Unable to start patrol.","Breaking news from GAMING!","Mustache, sorry.","Hmmm","OPEN THE DOOR","What happened?","Follow me. This might take a few minutes.","There's never really a reason why not, but it doesn't stop people.","As long as everyone is alive.","Meow!","Gaming","Moo?","Esp!","Woof!","BWAAAAARK BWAK BWAK BWAK!","HSSSSS","Moo","Geckers","Cluck!","Oh, Captain!","Of course, Zoey.","You're coming with me.","Do you understand?","Pershing is a stain.","I can bring him.","In Science, please.","From my experience, detectives are less than human.","MicroWAVE, we're departing for Lavaland, please watch the station for us.","Fine. I'm on my way.","Ay whoever's the moth left in lavaland","Eugene, please b^- Please build me a shell.","Whats the situation with the two bodies people brought me?","Manual fixing.","Got kinda lost.","You get used to it, kid.","...Ana.","Yeah, turns out I don't know how to adjust laws.","Come back.","Use a teleporter.","Say, you're an allsign guy right?","Weird...","I would say so yes.","..... That can't be possible.","After all, it's my first day contracting out on another station.","Alrighty then.","I'll keep mental note of Sig then.","Kind of busy at the moment.","I fixed it myself, for now.","SMES is back, I'm so sorry for the wait.","Yeah I saw it before","Spider.","Now?","Ok hang on iw ill","Don't get shocked or you die","After what im bout to do","Thought it was that other engineer.","Ulyssa's trapped!","I'm stuck in the fucking rash shoot","Attention! Wanted issue distributed!","Where did you hear that?","I'm talking to you.","....","Who he belongs to.","It is!","......","Isn't Amiro usually CMO?","FUCKMAN SUPREME has signed up as Captain","WHERE ARE YOU","I NEVER ASKED FOR THIS","Guess this is their idea of a punishment.","There's no offices?","Yep.","I'd say that's a fair summary","Not normal","Huh.","Greetings","....maybe. I AM NOT SURE.","You okay Sakura?","Wait, so Dare's your name?","I can elaborate more on this Lawrence.","Usually!","Anthony Scapelli has signed up as Janitor","Heya scapelli!","I'll open the morgue up in a second, just one minute.","Man","Are you coming on to me?","I'm sure your frail elderly body could support the weight of a maid's dress!","I'M HALFWAY THROUGH MY LIFE","Fooooooccking","I have heard of this standard called. Moderation.","Something wrong, Scapelli?","Onlyyy   my shoech","Oh thaht's verrry omminoos!","John Deere has signed up as Station Engineer","YOU","HOOOGUG*GGHSHG***AAA*A*AAAA**A*A**A*AAA*AAA**A","CRYSTAL DELAMINATION IMMINENT. Integrity: 8.74%","Based off the manifest at the moment, no.","Excuse mje","Hello!","Aight.","It's october, my favorite season, too! Though I could never remember why. Something about a holiday...","Yes?","We have 42.7K","They're attacking me","NEED A LOT MORE CREDITS","Shut it amiro","You will die.","Rainbow weed can kill me","When would you like to deposit your gas can?","I'm not an engineer...","Describe funny.","I heard you guys are havin' some issues with money, no?","Also, you just use a sharp object","Idk I'm holding this crowbar in my hand pretty well","Breaking news from Rythm Heaven Requests!","Delicious!","Scapelli, do something with a gun!","FUCKING PLEAS","Heh.","I'm sure you don't","What's Flappy Bird?","Are you... not supposed to be there?","These crates read...Living Order on them.","GOOD NEWS","I *HO*L* GET A LIGHTER","UH","DONT HAVE ONE","GET FUCKED","Where my hardsuit","YEEEEESSSSSS!!!!!!!!!!!!!!!!!!!!!!!!!!!","Fuck","Hey, uh...","I am happy to see you, Dare.","Heeey there bud.","Not muuuuch. Trying to look around to gather stuff for somethin'.","Thank you for shopping with the Engi-Vend!","IT","Seems to be stuck there supernaturally.","Well I guess that's what happens when you mess with spirits","How many pieces","Can someone catch me up? What's happening?","Do you think that thing is among us?","Lab baby as they say in modern non magus terms","That's uhhh","How are we gonna get paid","Please.","Oh, wonderful!","Oh-","Dare's currently out of control entirely- this isn't voluntary!","Renovations?","Oh, hi!","...Force of habit, really.","Well, what do you need?","Thaaaaaank ya.","Make sure to clean up after yourself if you do it again.","Back in the other sector I work, I'd get shoved into the brig for a few minutes if I got caught.","See ya.","Good. Thanks.","On my way.","A lot of different poisons, actually.","Everything good?","I do","Whats your location I bring it over right now","Thank you for shopping with the Engi-Vend!","Copy that, Larry's picking up... a message, from the demon. Bible verses this time.","One moment.","O-Oh.","Uh oh.","Hey, Solomon, could you come back to engineering?","Oh!","No, like the actual station tele room. Right near the bridge.","That's not safe yknow","It's dark.","A what bun","You should all run","I don't like the way you said that.","Hey guys, the arcade machine looks really weird.","I do not recommend usssing that machine.","Guirec Raaz has signed up as Chief Engineer","SSSecurity doorsss were hacked open...","I feel like this means something significant... I'm not sure why that is.","I'm- I'm really happy to see you. I missed you.","Uhh.","2. Embellish or conceal the truth as necessary to make the reports more interesting.","Your office might be in here though.","You're the expert here.","There's goggles in here actually.","Oh, in the office?","I didn't realize","I'll wait at the lobby.","Let's go hang out in the uhh....","Of course, Lawrence.","Ah, well that's good.","Let's get going!","Not much. Amiro.","I recommend another route.","Well","He hid in his office","Do you have anything that could help with access?","Thank you","Hi.","Starboard Primary Hallway.","...Please... someone listen to me for once and take him out of here...","I know she'd already thought of it-","Of course.","Hmph","Wanna go somewhere private then?","And again...","No","// WOW, A LOT HAPPENED TODAY?","Ana?","Good, I didn't have all my moves practiced for today!","Poly wanna cracker!","Am losssing power","Im worried things might get cramped at the bar though","'Long as they put you back together in the end.","KILLING!!!","Plug it into my server haha im sure it'll be fine (NANOTRASEN AUTHORIZED MESSAGE: DO NOT FULFILL THIS ORDER)","I promised him 20k","THERE IS NO TIMMOTHY ON MY PDA","Lawrrence how far do you want to push the boundaries of the culinary world today","THAT VOICE SOUNDS MIGHTY FAMILIAR","COME TO THE EMERGENCY MEETING ROOM","Captain, what was it?","SHUT UP","The papers never said anything about surgery","Master jobless is taking a nap in his office...","Sir, I'm going to have to ask you how you did that. This is quite disturbing.","Maiya has signed up as Assistant","I'll see what I can do.","Much more after this current issue.","Breakout?","I learned some new tactics.","Mm.","Talking to a man stuck in the past like that...","Made me realize how far everything has come.","Remember when you locked me in the brig and threatened me with kitchen work?","I remember when she struck fear into me.","And yet being close to her has made me realize.","She's more lonely and pathetic than she is fearsome.","Why are we still here? Just to suffer?","Additionally, there is little I am capable of doing.","Hi!","Quite a few times.","Ahh...","*HO TOO* THE *AMN HARDS*I*S?","O* G*D I*S ABOU* TO DELAMINATE CA** **E **UTTLE","Um....alright.","I do.","Its very cobbled together.","ARE YOU DOING IT NOW?","I'm sure they're lovely","But what is that combination of words supposed to mean?","State laws","Hang on, one sec.","This is like when Microwave told me to make electric peppers once.","2. Respect legitimate authority.","Ratvar, you appear to be injured!","And I appear to be getting a new directive.","Order more.","I will allow their brief existence on the station.","Oh.","So, wait... did Lawrence... HAVE that memory?","I see.","Right... I'll have to keep that in mind...","Thank god....","Also place is breached","Alternate universe.","Also, I don't even know where the defibs went. New batch coming in by cargo, though.","It feels like a complicated fracture. Not one you'd be capable of.","You can guide me through it","Today is a bit empty, huh..","Ugh- I'll come down in a bit.","Hi, Ana.","Asleep?","I hope you all are well.","I am!","Very rude.","Ah.","Wait. What?","Just type it out.","Sounds like it's a mess to read, but lucky for all of us, I'm a specialist in writing panicked scribblings!","Oh, shut up.","Is it?","But it's certainly the one they send the most of us contractors to.","Used to?","One of these days I'll get a chance for one, but not this shift.","Well, I suppose you can decide amongst yourselves who goes first. I'm not picky in the slightest.","Good advice, Poly.","If I knew how.","There we go","I already....installed one! For him. Right Tay?","I could tag along!","Next time, champ.","Yes, I think that was right as I had to sign off for something. That's quite alright!","Hey, you okay?","These eyes are giving me the creeps","I'm not just an AI, but a Captain too. You think I'm not paying attention?","I'd trust that if you didn't cut over half the cameras in your area.","BEFORE there were issues.","If I'm under arrest, so be it.","Miss Oda, are you busy at the moment?","What kind of medbay is this? Everyone's dropping like flies.","Wow, it's right there","Not like we're in close contact, anyway.","Unauthorized credit withdrawal underway in Vault!!","Nngh.","Nothing really.","What brings you here. Zevachya.","Did you want to keep hearing the bird?","Just put a few locks on it","I know I just said not to blow yourself up, but that's slightly disappointing.","All this for pleeping.","Literally 1984.","Location?","Not sure if we have it researched yet but I'll see what I can do!","I want to show off my special suit anyway","Don't go to see him","Break a glass?","YOU PIECE OF SHIT.","Oh. Found them.","Steve, the room you're in now.","The fire didn't do anything..","Yknow for some real I REALLY wanna break some rocks","I doubt that'll be enough...","You guys headed to med now?","It's not, I think","She uh","Opening doors to help equalize the pressure a bit.","Okay I was just gonna strap him to an MMI but a monkey sounds VERY funny.","I uh.","Wanted to study that suit.","So it's still there","Wanna...shove him into it?","These your friends, Zev?","Sure.","Oh don't mind them","Can I atleast get wheels or something","Because you aren't that weird shit stain anymore.","Anyways.","Live your life as a tin can.","Calling shuttle.","THIS PLACE IS GOVERNMENT FUNDED","WE'RE GOING TO SPACE MEXICO.","Jesus","Wait I don't have lungs either","OK ACTUALLY I WONT BE ALIVE","Radar, put a mask on!","I knew it, I should've been a plastic surgeon.","Are you ever going to do the dishes?  Or will you change your major to biology?","If you learn one useless thing every day, in a single year you'll learn","Good day for overcoming obstacles.  Try a steeplechase.","You will be the victim of a bizarre joke.","Your fly might be open (but don't check it just now).","There will be big changes for you but you will be happy.","Your object is to save the world, while still leading a pleasant life.","You may worry about your hair-do today, but tomorrow much peanut butter will be sold.","Next Friday will not be your lucky day.  As a matter of fact, you don't","You are a bundle of energy, always on the go.","You are scrupulously honest, frank, and straightforward.  Therefore you have few friends.","Do nothing unless you must, and when you must act -- hesitate.","You worry too much about your job.  Stop it.  You are not paid enough to worry.","You will probably marry after a very brief courtship.","Don't Worry, Be Happy.","You will be divorced within a year.","You will get what you deserve.","You have been selected for a secret mission.","You recoil from the crude; you tend naturally toward the exquisite.","You will feel hungry again in another hour.","Tomorrow will be cancelled due to lack of interest.","Life, loathe it or ignore it, you can't like it.","You fill a much-needed gap.","Troubled day for virgins over 16 who are beautiful and wealthy and live","You don't become a failure until you're satisfied with being one.","Are you a turtle?","Be free and open and breezy!  Enjoy!  Things won't get any better so","You will have a long and unpleasant discussion with your supervisor.","Many changes of mind and mood; do not hesitate too long.","You never hesitate to tackle the most difficult problems.","You will give someone a piece of your mind, which you can ill afford.","You're working under a slight handicap.  You happen to be human.","You will gain money by a fattening action.","You love peace.","You are so boring that when I see you my feet go to sleep.","You too can wear a nose mitten.","You will never know hunger.","Good night to spend with family, but avoid arguments with your mate's new lover.","You will be run over by a beer truck.","You will be married within a year.","You will be aided greatly by a person whom you thought to be unimportant.","Are you sure the back door is locked?","Beware the one behind you.","Don't worry.  Life's too long.","It's by the front desk.","Clockwork related.","Yes","More brass enemies","I'm a bit ill prepared for field work today","I'll head down there with you but don't expect me to....well. be of any use combat-wise.","Man I am off today...","Eh","Say.","Yeah!","Right...","So uh...","Yeah. Just healing myself up.","This time bullshit hurts my brain.","Another day,","Steve!","Hey, Steve.","What's your location?","Does anyone know where I can get a fluid duct?","I don't even know what some of this stuff can be used for.","No.","We have a rampant murderer on the loose.","I am more than capable of blowing myself up if I have to.","That scared me for a sec","Like","I never seen someone dressed like that","Pretty nifty, it's really light.","Huh","I mean...I guess we aren't gonna do much with the budget.","Yeah. It'll look like a dark shadow if you see it.","Yeah, encountered it in the maintenance past engineering for a moment.","But that was before Tay said it was in medical, so who knows where it is now.","Uhh","Nevermind then.","Good luck.","Yeah.","Okay.","We should probably search our own departments.","MY FOOT-","CYTLOGY LAB","Where's Cytology?","S-sorry...","Would you like a coat?","How does that even happen?","Free trial.","*** n*w*.","Good point...","I know eyes and I think ears can be fixed via chemical. And while we're at it, I'll need mannitol.","Someone who feels like it, grab my door remote and get to my office and get the floorbot back. Might be in my bedroom, it's in a grey locker.","Engaging patrol mode.","Berbier, sorry for stealing your room. Needed a change of scenery.","Captain?","What's up Reshia?"],"roundssurvived":1,"longestsurvival":9,"longestdeathstreak":-4}
